

<div class="container" style="padding-left: 0px;padding-right: 0px;">

    <div class="row info-raschet-wraper" style="padding-left: 0px;padding-right: 0px;">
        <h2 class="title-page"><span>Что нужно знать для правильного расчета стоимости заезда на участок?</span></h2>

        <!----------------item start---------------->
        <div class="col-md-4">
            <div class="info-raschet-item-wraper">
                <div class="heading-raschet">
                    <h4 class="info-raschet-item-title">Точный размер площади</h4>
                </div>
                <div class="info-raschet-text">
                    Чем точнее вы укажите площадь вашего заезда, тем точнее менеджер вам посчитает стоймость работ. Чтобы взять замер заезда, необходимо измерить длину заезда от края обочины до ворот( будущих),а также сделать замер с лево на право, то есть по длине трубы.
                </div>
            </div>

        </div>
        <!----------------item end---------------->
        <!----------------item start---------------->
        <div class="col-md-4">
            <div class="info-raschet-item-wraper">
                <div class="heading-raschet">
                    <h4 class="info-raschet-item-title">Размер дренажной канавы</h4>
                </div>
                <div class="info-raschet-text">
                    Чтобы точно выбрать нужный диаметр трубы и количество необходимого материала для заезда, желательно произвести точные замеры дренажной канавы. Нужно взять замер из самой нижней точки до поверхности земли, откуда идет углубление канавы,  и её ширину, в верхней части канавы. Если нет рулетки, то становитесь ногой в канаву и смотрите, канава ниже колена или выше колена, а также попробовать перешагнуть канаву. Этого будет достаточно для выбора диаметра трубы.
                </div>
            </div>

        </div>
        <!----------------item end---------------->
        <!----------------item start---------------->
        <div class="col-md-4">
            <div class="info-raschet-item-wraper">
                <div class="heading-raschet">
                    <h4 class="info-raschet-item-title">Цели строительства заезда</h4>
                </div>
                <div class="info-raschet-text">
                    Для того чтобы выбрать оптимальный вариант заезда на участок нужно понимать, под какой нагрузкой и как интенсивно он будет использоваться, участок на стадии строительства, либо дом построен.Очень важно знать глубину канавы и тд.
                </div>
            </div>

        </div>
        <!----------------item end---------------->


    </div>
</div>


